[{"id":1,"name":"Does the Country have a National Healthcare Strategy?"},{"id":2,"name":"Does the Country have a National Digital Health Strategy?"},{"id":3,"name":"Is the National Healthcare strategy Updated?"},{"id":4,"name":"Is the National Digital Health Strategy Updated?"},{"id":6,"name":"Does the National Digital Health Strategy Focus on strengthening Telemedicine/Teleconsultation?"},{"id":7,"name":"Does the National Healthcare Strategy Focus on Strengthening Digital Dimensions in Healthcare?"},{"id":8,"name":"Is there any existing Data Protection Law?"},{"id":9,"name":"Does the Government Provide Healthcare Financial Coverage?"},{"id":10,"name":"Is the law up to date as per global standard?"},{"id":369,"name":"Does the country have public funding for medical education/free medical education?"},{"id":373,"name":"Does the country invest developing the AI workforce?"},{"id":14,"name":"Does the country has any EHR standard?"},{"id":15,"name":"Has the Country Achieved Universal Health Coverage?"},{"id":374,"name":"Does the country promote AI research/training programme?"},{"id":17,"name":"Does the Country have a Universal or Federal Health Insurance Plan for Achieving Universal Health Coverage?"},{"id":19,"name":"Is the Country Working Towards Achieving Universal Health Coverage?"},{"id":21,"name":"Does the Country have a Law to Protect Personal, Sensitive or Health Data of its Citizens?"},{"id":22,"name":"Does the Country update/amend the Cyber security law?"},{"id":23,"name":"Does the Country have National Strategy for Controlling Diseases?"},{"id":24,"name":"Is there any specific funds allocated for Digital Health?"},{"id":26,"name":"Does the country have National Data centre?"},{"id":29,"name":"Is there a Central Agency for Drug and Medical Devices Regulation and Approval in the Country?"},{"id":31,"name":"Does the Country have a National ICT Policy?"},{"id":33,"name":"Is the National ICT Policy Updated?"},{"id":34,"name":"Is there any guidelines/rule for data exploitation?"},{"id":37,"name":"Does the National ICT Strategy Focus on strengthening network infrastructure?"},{"id":40,"name":"Does the Country update/amend the Data protection law?"},{"id":42,"name":"Is there any equivalent standard available in the system?"},{"id":46,"name":"Is there any existing Cybersecurity Law?"},{"id":48,"name":"Does the system follow privacy and encryption methodologies/Is it updated?"},{"id":63,"name":"Does the country use disruptive technologies in Healthcare?"},{"id":65,"name":"Has the country already adopted/launched the cloud computing service?"},{"id":67,"name":"Does the country focus on growing the cloud storage?"},{"id":93,"name":"Does the country have strong primary care unit?"},{"id":95,"name":"Does the country have vaccination unit, free medicine in primary care level?"},{"id":114,"name":"Is there any private organisation who invests independently in DH?"},{"id":102,"name":"Does the Government invest for EHR?"},{"id":104,"name":"Does the Government invest for E-medication/Tele consultation?"},{"id":106,"name":"Does the Government invest for AI based DH infrastructure (Robotics etc)?"},{"id":108,"name":"Does the Government invest for supercomputers used for DH?"},{"id":110,"name":"Is there any strategy for cross sectoral collaboration?"},{"id":111,"name":"Does the Country have a National AI strategy?"},{"id":112,"name":"Is there any Public-private partnership for DH funding?"},{"id":115,"name":"Does the National AI Strategy Focus on Strengthening Digital Dimensions of the country?"},{"id":116,"name":"Is there any collaboration/funding with WHO/UNICEF?"},{"id":117,"name":"Does the strategy has the guidelines of ethical use of AI?"},{"id":118,"name":"Is there any funding programme with International agency like Asian Bank?"},{"id":120,"name":"Is the data protection law perfectly implemented throughout the country?"},{"id":122,"name":"Is there any Medical Device regulation?"},{"id":123,"name":"Does the Country cybersecurity centre?"},{"id":125,"name":"Is there any medical device registration process?"},{"id":126,"name":"Is there any policy/law on app/medical software?"},{"id":128,"name":"Is there any strategy for regulations of pharma products?"},{"id":131,"name":"Is there any strategy for regulations of other therapeutic products?"},{"id":133,"name":"Is there any policy for allowing private DH apps?"},{"id":135,"name":"Does the Government invest for Healthcare research?"},{"id":137,"name":"Does the Government invest for digital health research?"},{"id":139,"name":"Does the Government invest for AI based health research?"},{"id":143,"name":"Is there any national research centre?"},{"id":144,"name":"Is there any dedicated workforce for enforcement in state/local/municipal level?"},{"id":145,"name":"Is there any programme to educate rural/aged people?"},{"id":147,"name":"Is there training programme for DH workforce?"},{"id":149,"name":"Is there certificate course/curriculum for DH workforce?"},{"id":153,"name":"Is there any National Digital Health web portal?"},{"id":155,"name":"Does the Country have Web based National Health Portals?"},{"id":156,"name":"Does the Government has COVID related app?"},{"id":157,"name":"Is the Health Insurance Available in an Equitable Manner (To every Citizen of the Country)?"},{"id":158,"name":"Does the Government has other (except COVID) health service related app?"},{"id":159,"name":"Is there any Health data hub/platform?"},{"id":160,"name":"Is the Health Insurance for all citizen is in plan?"},{"id":161,"name":"Is the Health Insurance Available only to low income group/elderly people?"},{"id":163,"name":"Is there a Federal Health Insurance Fund Available?"},{"id":165,"name":"Has the country adopted the PPP for better implementation of national health policy?"},{"id":169,"name":"Is there any official website for the Government services/E-service portal?"},{"id":181,"name":"Is there any official open data portal?"},{"id":192,"name":"Is the Government funding to launch the health apps/portals/improving M-health?"},{"id":193,"name":"Is the Government funding for innovations?"},{"id":194,"name":"Is the Government funding to improve DH infrastructure?"},{"id":195,"name":"Has the country already started to integrate IOT and AI in the different sectors?"},{"id":196,"name":"Is there a committee for medical device?"},{"id":121,"name":"Is there any existing Cybersecurity Law/strategy?"},{"id":167,"name":"Are the DH softwares secured/updated?"},{"id":312,"name":"EGDI Index (0.9-0.95)"},{"id":200,"name":"Is there any national cyber security centre?"},{"id":201,"name":"Is there any ongoing Government funded Research programme?"},{"id":202,"name":"Is there Government and private funded Research programme?"},{"id":311,"name":"EGDI Index >0.95"},{"id":204,"name":"Is the Government motivating to arrange colloquium?"},{"id":206,"name":"Is the Government arranging colloquium on DH?"},{"id":207,"name":"Does the country pose the number of Government research labs?"},{"id":208,"name":"Is the Government financing on Health data availability?"},{"id":210,"name":"Is the Government financing on DH research infrastructure?"},{"id":212,"name":"Has the Government made an userfriendly manual?"},{"id":214,"name":"Is there available certificate course/curriculum for DH workforce?"},{"id":223,"name":"Does the Government promote Telehealth?"},{"id":225,"name":"Is there any strategy for strengthening data security?"},{"id":227,"name":"Does the country provide any DH Reimbursement model?"},{"id":229,"name":"Could the Government identify the market need for investment?"},{"id":231,"name":"Does the Government has plan to develop e-health app?"},{"id":233,"name":"Is there any plan to promote/enhance overall internet connectivity?"},{"id":237,"name":"Does the country focus on developing 5G network?"},{"id":240,"name":"Does the country have separate strategy document for development of 5G?"},{"id":242,"name":"Does the country focus on promoting the disruptive technologies?"},{"id":243,"name":"Does the country use digital healthcare data in good extent?"},{"id":244,"name":"Does the country have separate strategy document for development/promotion of AI?"},{"id":246,"name":"Does the country focus on promoting the cloud service?"},{"id":247,"name":"Does the country have strong critical care unit?"},{"id":248,"name":"Does the Government have policy to promote apps?"},{"id":249,"name":"Is there any plan to promote/enhance cybersecurity policy?"},{"id":250,"name":"Is there any sustainability plan for promoting DH?"},{"id":252,"name":"Is there any training programme for healthcare professional?"},{"id":253,"name":"Is there any training programme organised for healthcare community workers?"},{"id":255,"name":"Is there any Government collaboration for knowledge exchange?"},{"id":258,"name":"Is there any recruitment plan for DH and AI specialists?"},{"id":259,"name":"Is the Government interested to strengthen the collaboration of Startups/Venture Capitalists for digital health?"},{"id":260,"name":"Is the Government interested to strengthen the cross-sectoral partnerships at national, regional and global levels?"},{"id":261,"name":"Does the Government has plan to enhance the funding for DH innovation?"},{"id":262,"name":"Is there any plan for international collaboration?"},{"id":263,"name":"Is the Government interested to strengthen/amend the rules for data protection?"},{"id":265,"name":"Does the Government has plan to strengthen the ethical use of technology in healthcare?"},{"id":266,"name":"Does the country have AI research hub?"},{"id":267,"name":"Is the Government interested to create a safe and strong cyber infrastructure?"},{"id":269,"name":"Is the Government interested to strengthen the legal framework for ehealth?"},{"id":273,"name":"Does the Government has plan to increase the fund for DH research and Development?"},{"id":275,"name":"Does the Government promote Biomedical and Biotech research as per Ehealth vision?"},{"id":277,"name":"Does the Government has plan to encourage the researchers?"},{"id":278,"name":"Is there any plan to improve quality of primary healthcare?"},{"id":279,"name":"Does the Government has plan to motivate funding agencies for DH?"},{"id":280,"name":"Is there any plan to develop mental health strategy?"},{"id":281,"name":"Is there any Government organised DH awareness programme?"},{"id":282,"name":"Is there plan to establish new medical treatment?"},{"id":283,"name":"Is there any plan to create adaptable workforce?"},{"id":284,"name":"Any plan for re-orientation of public hospitals?"},{"id":285,"name":"Is the Government focusing on gender parity?"},{"id":288,"name":"Is there any education/training organised for government stakeholders and social workers?"},{"id":289,"name":"Is there any plan to improve the treatment of non-communicable disease?"},{"id":340,"name":"Does the country promote Electronic health record/Electronic patient card?"},{"id":291,"name":"Is there any plan to improve the treatment/eradicate of communicable disease?"},{"id":292,"name":"Does the government allot a dedicated budget for DH?"},{"id":341,"name":"Does the country promote Telemedicine?"},{"id":294,"name":"Is there any programme to upskill the workforce for the national agency?"},{"id":342,"name":"Does the country promote the healthcare softwares?"},{"id":365,"name":"Does the country promote ICT research/innovation?"},{"id":297,"name":"Is there any strategy to increase public health expenditure?"},{"id":306,"name":"Is there any education program organised for healthcare providers on technology?"},{"id":308,"name":"Is there any in-service training through short term courses?"},{"id":310,"name":"Does the Government has plan to enhance the funding for employment?"},{"id":317,"name":"Is there any education programme/on-job training programme for the development of DH?"},{"id":319,"name":"Does the Government has any plan to develop the monitoring system for DH framework?"},{"id":320,"name":"Does the country have already identified the fields of development?"},{"id":321,"name":"Does the Government has any plan to develop research infrastructure?"},{"id":322,"name":"Is there any plan to increase the number of IT workforce?"},{"id":323,"name":"Does the Government has vision for health data sharing?"},{"id":325,"name":"Does the Government has plan to increase the research scholarship?"},{"id":326,"name":"Is there any plan to promote/enhance broadband connectivity?"},{"id":327,"name":"Does the Government produce userfriendly app?"},{"id":328,"name":"Does the Government has plan to strengthen digital literacy in rural area?"},{"id":329,"name":"Does the Government campaign for the use of DH portals?"},{"id":330,"name":"Does the country promote ICT application in various fields?"},{"id":331,"name":"Does the country have plan to promote/enhance the Digital literacy initiatives?"},{"id":334,"name":"Does the country have plan to promote medical infrastructure?"},{"id":335,"name":"Does the country focus on increasing hospital beds?"},{"id":336,"name":"Does the country have plan to improve availability of medical product/equipment?"},{"id":337,"name":"Does the country increase the sustainable healthcare funding?"},{"id":338,"name":"Is there any plan to develop PPP in healthcare?"},{"id":339,"name":"Does the country have plan to promote the skilled workforce in remote/rural area (introducing quota, remuneration etc)?"},{"id":343,"name":"Is there any plan to increase the number of healthcare worker?"},{"id":345,"name":"Does the country have plan to strengthen the primary healthcare units?"},{"id":64,"name":"Rank as per ICT skill (21-30)"},{"id":346,"name":"Does the country focus to promote data trust/ethical use of AI?"},{"id":347,"name":"Does the country focus on developing full fiber networks?"},{"id":348,"name":"Does the country promote infrastructure for AI research?"},{"id":349,"name":"Does the country promote the possession of supercomputers?"},{"id":350,"name":"Does the country focus on building/promotion of open source of software libraries?"},{"id":351,"name":"Do the universities float the STEM/AI courses?"},{"id":352,"name":"Does the country organize workshops to upskill the AI workforce?"},{"id":353,"name":"Does the country invest in research and innovation?"},{"id":354,"name":"Is there any plan to develop PPP in AI development?"},{"id":355,"name":"Does the country invest in AI research and innovation?"},{"id":356,"name":"Does the country have any plan to promote the availability of datasets?"},{"id":359,"name":"Is there any training programme to upskill the healthcare workforce?"},{"id":360,"name":"Is there any plan to develop PPP?"},{"id":363,"name":"Is there any training program/certificate course to upskill the IT workforce?"},{"id":364,"name":"Is there any ICT curriculum in schools and universities?"},{"id":368,"name":"Does the country integrate advanced technologies in healthcare?"},{"id":367,"name":"Is there any plan to develop PPP in ICT?"},{"id":370,"name":"Does the country promote/develop funding for healthcare research?"},{"id":371,"name":"Does the country produce more healthcare graduates?"},{"id":372,"name":"Does the country invest in research and innovation in AI field?"},{"id":375,"name":"Is there any AI curriculum in schools and universities?"},{"id":376,"name":"Is there any PPP for country's AI projects?"},{"id":11,"name":"Is Healthcare financed only by the Government?"},{"id":12,"name":"Is there any legal guidelines which country's health department follows?"},{"id":13,"name":"Is the Healthcare both publicly and privately financed?"},{"id":18,"name":"Does the DH strategy has the Interoperability Framework?"},{"id":25,"name":"Does the Strategy Focus on both the Communicable and Non-Communicable Diseases?"},{"id":27,"name":"Does the Strategy Focus on either Communicable or Non-Communicable Diseases?"},{"id":32,"name":"Does the country have Electronic Health Record for the citizens?"},{"id":44,"name":"Does the ICT strategy has the Interoperability Framework?"},{"id":50,"name":"Does the country have Governance principles for all IT initiatives?"},{"id":52,"name":"Is there any strategy for IT applications in various sectors?"},{"id":79,"name":"5G network is available in good extent?"},{"id":81,"name":"5G network is just launched?"},{"id":86,"name":"Community Health Workers Trained in Digital Health?"},{"id":109,"name":"Does the country have any strategy to increase skilled workforce and infrastructure?"},{"id":113,"name":"Does the country have plan to publish AI strategy?"},{"id":119,"name":"Creating guidelines of ethical use is in progress?"},{"id":151,"name":"Domestic general government health expenditure (% of GDP) value >5"},{"id":105,"name":"As per GHS index, country score (40-49)"},{"id":103,"name":"As per GHS index, country score (50-59)"},{"id":101,"name":"As per GHS index, country score (60-69)"},{"id":99,"name":"As per GHS index, country score >=70"},{"id":124,"name":"As per Government AI readiness index, score >75"},{"id":58,"name":"Current Percentage of STEM graduates <20%"},{"id":56,"name":"Current Percentage of STEM graduates <20-30%"},{"id":134,"name":"Country is having National data centre?"},{"id":141,"name":"Is there any International collaboration in research and development?"},{"id":142,"name":"Is there a National agency monitoring the policy enforcement?"},{"id":168,"name":"EHR?"},{"id":170,"name":"Telehealth/Telemedicine?"},{"id":172,"name":"Mobile health (mHealth)?"},{"id":174,"name":"ePharmacy/electronic prescription services?"},{"id":183,"name":"Is there any National agency monitoring the Law enforcement?"},{"id":185,"name":"Does the country have a Cyber security centre?"},{"id":197,"name":"Is there any updated software/certification to ensure security and privacy?"},{"id":199,"name":"Is there any key data hub management services?"},{"id":205,"name":"5G network is just launched, 2020?"},{"id":216,"name":"Is there any plan for PPP for the improvement of DH?"},{"id":218,"name":"Is the short term strategy (<=5 yrs)?"},{"id":220,"name":"Does the Government has plan to collaborate with others for knowledge sharing?"},{"id":235,"name":"Does the country have plan to create universal access of Broadband?"},{"id":245,"name":"Country just launched digital healthcare facilities?"},{"id":251,"name":"Healthcare research hubs are present?"},{"id":254,"name":"As per government report, huge number of AI experts are present?"},{"id":256,"name":"As per government report, country is lacking AI experts?"},{"id":257,"name":"Is there any plan for incentivising of DH providers?"},{"id":264,"name":"Does the country have open data source of AI models?"},{"id":271,"name":"Is the Government interested to make a comprehensive guide for e-health apps?"},{"id":286,"name":"Any plan for successful implementation/amendment of health law?"},{"id":287,"name":"Any plan for improved access to MRI/CT scanning?"},{"id":290,"name":"Does the Government invest for DH research and development?"},{"id":293,"name":"Is there any strategy to introduce E-health programme?"},{"id":295,"name":"Any plan to improve efficiency of infrastructure by deployment of digital tools?"},{"id":296,"name":"Is there any plan for the advancement of the integration of technology and health?"},{"id":298,"name":"Is there any plan for the PPP for advancement of DH infrastructure?"},{"id":299,"name":"Does the country have guidelines to ensure ICT security and maintaining standards?"},{"id":300,"name":"Is there any dedicated budget for the advancement of DH infrastructure?"},{"id":301,"name":"Does the country have plan to establish/promote a comprehensive data protection for digital communications?"},{"id":302,"name":"Is there any plan for the upskilling of the workforce for the betterment of DH infrastructure?"},{"id":303,"name":"Does the country have plan to establish/promote the International Data Centres?"},{"id":304,"name":"Is there any plan for the DH/AI research for the advancement of infrastructure?"},{"id":305,"name":"Does the country aim to create robust Digital Communications Infrastructure?"},{"id":307,"name":"Does the country have plan to adopt modern technology for digital development?"},{"id":309,"name":"Does the country have plan to adopt/promote E-Government?"},{"id":176,"name":"Wireless medical devices?"},{"id":152,"name":"Domestic general government health expenditure (% of GDP) value (3-5)"},{"id":203,"name":"Individuals using the Internet (% of population) <60"},{"id":198,"name":"Individuals using the Internet (% of population) >90"},{"id":272,"name":"Number of AI startups (200-499)"},{"id":313,"name":"Does the Government has plan to increase the Dedicated budget to make skilled DH workforce?"},{"id":315,"name":"Does the Government has plan to increase the dedicated budget for advanced technology?"},{"id":324,"name":"Is there any plan to train/educate people to create suitable workforce?"},{"id":344,"name":"Is there any plan to train/educate people to create suitable health worker?"},{"id":357,"name":"Is there any fund to support healthcare projects?"},{"id":358,"name":"Is there any fund for workforce development?"},{"id":361,"name":"Is there any fund to support IT projects?"},{"id":362,"name":"Is there any fund for IT workforce development?"},{"id":366,"name":"Is there any dedicated budget for capacity building in IT?"},{"id":96,"name":"Does the country have strong emergency healthcare access? Rural 24*7 critical care service? centralised hub? medicine, hospital?"},{"id":178,"name":"Use of AI in healthcare?"},{"id":154,"name":"Domestic general government health expenditure (% of GDP) value <3"},{"id":5,"name":"Is it a Short Term Strategy (Duration <=5)?"},{"id":107,"name":"As per GHS index, country score <40"},{"id":130,"name":"As per Government AI readiness index, score (50-59)"},{"id":129,"name":"As per Government AI readiness index, score (60-69)"},{"id":127,"name":"As per Government AI readiness index, score (70-75)"},{"id":132,"name":"As per Government AI readiness index, score <50"},{"id":54,"name":"Current Percentage of STEM graduates >30%"},{"id":16,"name":"Does the system have HL7/SNOMEDCT/ICD 10/11?"},{"id":316,"name":"EGDI Index (0.6-0.79)"},{"id":314,"name":"EGDI Index (0.8-0.89)"},{"id":318,"name":"EGDI Index <0.6"},{"id":47,"name":"Fixed broadband subscriptions (per 100 people) (15-24)"},{"id":45,"name":"Fixed broadband subscriptions (per 100 people) (25-35)"},{"id":49,"name":"Fixed broadband subscriptions (per 100 people) (5-14)"},{"id":51,"name":"Fixed broadband subscriptions (per 100 people) <5"},{"id":43,"name":"Fixed broadband subscriptions (per 100 people) >35"},{"id":98,"name":"Human Capital Score (50-59)"},{"id":97,"name":"Human Capital Score (60-70)"},{"id":100,"name":"Human Capital Score <50"},{"id":94,"name":"Human Capital Score >70"},{"id":75,"name":"Individuals using the Internet (% of population) (60-69)"},{"id":73,"name":"Individuals using the Internet (% of population) (70-79)"},{"id":71,"name":"Individuals using the Internet (% of population) (80-90)"},{"id":77,"name":"Individuals using the Internet (% of population) <50"},{"id":333,"name":"Is it a Long Term Strategy(Duration 5-10)?"},{"id":59,"name":"Mobile cellular subscriptions (per 100 people) (100-119)"},{"id":57,"name":"Mobile cellular subscriptions (per 100 people) (120-129)"},{"id":55,"name":"Mobile cellular subscriptions (per 100 people) (130-140)"},{"id":61,"name":"Mobile cellular subscriptions (per 100 people) <100"},{"id":53,"name":"Mobile cellular subscriptions (per 100 people) >140"},{"id":80,"name":"NRI rank (1-10)"},{"id":82,"name":"NRI rank (11-20)"},{"id":83,"name":"NRI rank (21-40)"},{"id":38,"name":"NRI rank (21-50)"},{"id":84,"name":"NRI rank (41-60)"},{"id":39,"name":"NRI rank (50-70)"},{"id":36,"name":"NRI rank <=20"},{"id":85,"name":"NRI rank >60"},{"id":41,"name":"NRI rank >70"},{"id":274,"name":"Number of AI startups (50-199)"},{"id":270,"name":"Number of AI startups (500-1000)"},{"id":276,"name":"Number of AI startups <50"},{"id":268,"name":"Number of AI startups >1000"},{"id":189,"name":"Number of AI startups work in healthtech (200-499)"},{"id":190,"name":"Number of AI startups work in healthtech (50-199)"},{"id":188,"name":"Number of AI startups work in healthtech (500-1000)"},{"id":191,"name":"Number of AI startups work in healthtech <50"},{"id":187,"name":"Number of AI startups work in healthtech >1000"},{"id":239,"name":"Number of Hospital Beds/1000 populations (2-2.9)"},{"id":238,"name":"Number of Hospital Beds/1000 populations (3-4.9)"},{"id":236,"name":"Number of Hospital Beds/1000 populations (5-10)"},{"id":241,"name":"Number of Hospital Beds/1000 populations <2"},{"id":234,"name":"Number of Hospital Beds/1000 populations >10"},{"id":230,"name":"Number of Hospitals and clinics (200-499)"},{"id":232,"name":"Number of Hospitals and clinics (50-199)"},{"id":228,"name":"Number of Hospitals and clinics (500-1000)"},{"id":226,"name":"Number of Hospitals and clinics (>1000)"},{"id":30,"name":"Number of Medical Technology units <50"},{"id":28,"name":"Number of Medical Technology units >50"},{"id":219,"name":"Number of Nurses/1000 People range (10-12)"},{"id":222,"name":"Number of Nurses/1000 People range (5-6.9)"},{"id":221,"name":"Number of Nurses/1000 People range (7-9.9)"},{"id":224,"name":"Number of Nurses/1000 People range <5"},{"id":217,"name":"Number of Nurses/1000 People range >12"},{"id":164,"name":"Number of Physicians/hospitals have adopted EHR 50%-70%"},{"id":166,"name":"Number of Physicians/hospitals have adopted EHR <50%"},{"id":162,"name":"Number of Physicians/hospitals have adopted EHR >70%"},{"id":213,"name":"Number of Practicing Doctors/1000 People range (2-2.9)"},{"id":211,"name":"Number of Practicing Doctors/1000 People range (3-4)"},{"id":215,"name":"Number of Practicing Doctors/1000 People range <2"},{"id":209,"name":"Number of Practicing Doctors/1000 People range >4"},{"id":140,"name":"Number of supercomputers (1-3)"},{"id":138,"name":"Number of supercomputers (4-15)"},{"id":136,"name":"Number of supercomputers >15"},{"id":177,"name":"OSI Index (0.7-0.79)"},{"id":175,"name":"OSI Index (0.8-0.89)"},{"id":173,"name":"OSI Index (0.9-0.95)"},{"id":179,"name":"OSI Index <0.7 (20)"},{"id":171,"name":"OSI Index >0.95"},{"id":184,"name":"Percentage of healthcare professionals 60%-69%"},{"id":182,"name":"Percentage of healthcare professionals 70%-80%"},{"id":186,"name":"Percentage of healthcare professionals <60%"},{"id":180,"name":"Percentage of healthcare professionals >80%"},{"id":70,"name":"Rank as per ICT development Index (1-10)"},{"id":72,"name":"Rank as per ICT development Index (11-20)"},{"id":74,"name":"Rank as per ICT development Index (21-40)"},{"id":76,"name":"Rank as per ICT development Index (41-60)"},{"id":78,"name":"Rank as per ICT development Index >60"},{"id":62,"name":"Rank as per ICT skill (11-20)"},{"id":66,"name":"Rank as per ICT skill (31-40)"},{"id":90,"name":"Rank as per ICT skill 11-20"},{"id":60,"name":"Rank as per ICT skill <=10"},{"id":68,"name":"Rank as per ICT skill >40"},{"id":91,"name":"TII, UN data (0.70-0.79)"},{"id":89,"name":"TII, UN data (0.80-0.89)"},{"id":88,"name":"TII, UN data (0.90-0.95)"},{"id":92,"name":"TII, UN data <0.70"},{"id":87,"name":"TII, UN data >0.95"},{"id":148,"name":"Total GDP expenditure value range (5-8)"},{"id":150,"name":"Total GDP expenditure value range <5"},{"id":146,"name":"Total GDP expenditure value range >8"}]